<div class="iub_header" style='border-bottom: 1px dotted rgb(223, 223, 223); padding-bottom: 25px; position: relative; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h1 style="margin: 0px 0px 5px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 19px; line-height: 23px; font-family: inherit; color: rgb(63, 63, 63);">Pol&iacute;tica de Privacidade do&nbsp;<strong style="margin: 0px; padding: 0px; border: 0px; font-weight: bold; font-style: inherit; font-size: 19px; line-height: 1; font-family: inherit;">Truco Scoreboard</strong></h1>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Para receber informa&ccedil;&otilde;es sobre os seus dados pessoais, os prop&oacute;sitos e as partes de informa&ccedil;&atilde;o que s&atilde;o compartilhadas, entre em contato com o Propriet&aacute;rio.</p>
</div>
<div class="one_line_col" style='zoom: 1; float: none; width: 723px; border-bottom: 1px dotted rgb(223, 223, 223); border-top: 0px; padding-bottom: 21px; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h2 style="margin: 0px; padding: 21px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 17px; line-height: 21px; font-family: inherit; color: rgb(63, 63, 63);">Propriet&aacute;rio e Controlador de Dados</h2>
</div>
<div class="one_line_col" style='zoom: 1; float: none; width: 723px; border-bottom: 1px dotted rgb(223, 223, 223); border-top: 0px; padding-bottom: 21px; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h2 style="margin: 0px; padding: 21px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 17px; line-height: 21px; font-family: inherit; color: rgb(63, 63, 63);">Tipos de Dados coletados</h2>
    <p style="margin: 0px; padding: 5px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Uso de Dados e outros dados coletados</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Detalhes completos sobre cada tipo de Dados Pessoais coletados s&atilde;o fornecidos nas se&ccedil;&otilde;es dedicadas desta pol&iacute;tica de privacidade ou por textos explicativos espec&iacute;ficos exibidos antes da coleta de Dados.<br>Os Dados Pessoais poder&atilde;o ser fornecidos livremente pelo Usu&aacute;rio, ou, no caso dos Dados de Utiliza&ccedil;&atilde;o, coletados automaticamente ao se utilizar este Aplicativo.<br>A menos que especificado diferentemente todos os Dados solicitados por este Aplicativo s&atilde;o obrigat&oacute;rios e a falta de fornecimento destes Dados poder&aacute; impossibilitar este Aplicativo de fornecer os seus Servi&ccedil;os. Nos casos em que este Aplicativo afirmar especificamente que alguns Dados n&atilde;o forem obrigat&oacute;rios, os Usu&aacute;rios ficam livres para deixarem de comunicar estes Dados sem nenhuma consequ&ecirc;ncia para a disponibilidade ou o funcionamento do Servi&ccedil;o.<br>Os Usu&aacute;rios que tiverem d&uacute;vidas a respeito de quais Dados Pessoais s&atilde;o obrigat&oacute;rios est&atilde;o convidados a entrar em contato com o Propriet&aacute;rio.<br>Quaisquer usos de cookies &ndash; ou de outras ferramentas de rastreamento &ndash; por este Aplicativo ou pelos propriet&aacute;rios de servi&ccedil;os terceiros utilizados por este Aplicativo ser&atilde;o para a finalidade de fornecer os Servi&ccedil;os solicitados pelo Usu&aacute;rio, al&eacute;m das demais finalidades descritas no presente documento e na Pol&iacute;tica de Cookies, se estiver dispon&iacute;vel.</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Usu&aacute;rios ficam respons&aacute;veis por quaisquer Dados Pessoais de terceiros que forem obtidos, publicados ou compartilhados atrav&eacute;s deste Servi&ccedil;o (este Aplicativo) e confirmam que possuem a autoriza&ccedil;&atilde;o dos terceiros para fornecerem os Dados para o Propriet&aacute;rio.</p>
</div>
<div class="one_line_col" style='zoom: 1; float: none; width: 723px; border-bottom: 1px dotted rgb(223, 223, 223); border-top: 0px; padding-bottom: 21px; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h2 style="margin: 0px; padding: 21px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 17px; line-height: 21px; font-family: inherit; color: rgb(63, 63, 63);">Modo e local de processamento dos Dados</h2>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">M&eacute;todo de processamento</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">O Propriet&aacute;rio tomar&aacute; as medidas de seguran&ccedil;a adequadas para impedir o acesso n&atilde;o autorizado, divulga&ccedil;&atilde;o, altera&ccedil;&atilde;o ou destrui&ccedil;&atilde;o n&atilde;o autorizada dos Dados.<br>O processamento dos Dados &eacute; realizado utilizando computadores e /ou ferramentas de TI habilitadas, seguindo procedimentos organizacionais e meios estritamente relacionados com os fins indicados. Al&eacute;m do Propriet&aacute;rio, em alguns casos, os Dados podem ser acessados por certos tipos de pessoas encarregadas, envolvidas com a opera&ccedil;&atilde;o deste Servi&ccedil;o (este Aplicativo) (administra&ccedil;&atilde;o, vendas, marketing, administra&ccedil;&atilde;o legal do sistema) ou pessoas externas (como fornecedores terceirizados de servi&ccedil;os t&eacute;cnicos, carteiros, provedores de hospedagem, empresas de TI, ag&ecirc;ncias de comunica&ccedil;&atilde;o) nomeadas, quando necess&aacute;rio, como Processadores de Dados por parte do Propriet&aacute;rio. A lista atualizada destas partes pode ser solicitada ao Propriet&aacute;rio a qualquer momento.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Base jur&iacute;dica para o processamento</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">O Propriet&aacute;rio poder&aacute; processar os Dados Pessoais relacionados ao Usu&aacute;rio se uma das hip&oacute;teses a seguir se aplicar:</p>
    <ul style="margin: 0px; padding: 5px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 16px; line-height: 1; font-family: inherit; list-style: disc;">
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">Os Usu&aacute;rios tenham dado a sua anu&ecirc;ncia para uma ou mais finalidades espec&iacute;ficas; Observa&ccedil;&atilde;o: De acordo com algumas legisla&ccedil;&otilde;es o Propriet&aacute;rio poder&aacute; ter a permiss&atilde;o para processar os Dados Pessoais AT&Eacute; QUE O Usu&aacute;rio fa&ccedil;a obje&ccedil;&atilde;o a isto (&ldquo;opt-out&rdquo;), sem ter que se basear em anu&ecirc;ncia ou em quaisquer outras bases jur&iacute;dicas a seguir. Isto contudo n&atilde;o se aplica sempre que o processamento de Dados Pessoais estiver sujeito &agrave; legisla&ccedil;&atilde;o europeia de prote&ccedil;&atilde;o de dados;</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">o fornecimento dos Dados for necess&aacute;rio para o cumprimento de um contrato com o Usu&aacute;rio e/ou quaisquer obriga&ccedil;&otilde;es pr&eacute;-contratuais do mesmo;</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">o processamento for necess&aacute;rio para o cumprimento de uma obriga&ccedil;&atilde;o jur&iacute;dica &agrave; qual o Propriet&aacute;rio estiver sujeito;</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">o processamento estiver relacionado a uma tarefa que for executada no interesse p&uacute;blico ou no exerc&iacute;cio de uma autoriza&ccedil;&atilde;o oficial na qual o Propriet&aacute;rio estiver investido;</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">o processamento for necess&aacute;rio para a finalidade de interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio ou por um terceiro;</li>
    </ul>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Em qualquer caso, o Propriet&aacute;rio colaborar&aacute; de bom grado para esclarecer qual a base jur&iacute;dica que se aplica ao processamento, e em especial se o fornecimento de Dados for um requisito obrigat&oacute;rio por for&ccedil;a de lei ou contratual, ou uma exig&ecirc;ncia necess&aacute;ria para celebrar um contrato.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Lugar</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os dados s&atilde;o processados nas sedes de opera&ccedil;&atilde;o dos Propriet&aacute;rios, e em quaisquer outros lugares onde as partes envolvidas com o processamento estiverem localizadas.<br>Dependendo da localiza&ccedil;&atilde;o do Usu&aacute;rio as transfer&ecirc;ncias de dados poder&atilde;o envolver a transfer&ecirc;ncia dos Dados do Usu&aacute;rio para outro pa&iacute;s que n&atilde;o seja o seu. Para descobrirem mais sobre o local de processamento de tais Dados transferidos os Usu&aacute;rios poder&atilde;o verificar a se&ccedil;&atilde;o contendo os detalhes sobre o processamento de Dados Pessoais.</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Usu&aacute;rios tamb&eacute;m possuem o direito de serem informados sobre a base jur&iacute;dica das transfer&ecirc;ncias de Dados para pa&iacute;ses de fora da Uni&atilde;o Europeia ou para quaisquer organiza&ccedil;&otilde;es internacionais regidas pelo direito internacional p&uacute;blico ou formadas por dois ou mais pa&iacute;ses, tal como a ONU, e sobre as medidas de seguran&ccedil;a tomadas pelo Propriet&aacute;rio para proteger os seus Dados.<br><br>Se ocorrerem quaisquer tais transfer&ecirc;ncias os Usu&aacute;rios poder&atilde;o descobrir mais a respeito verificando as se&ccedil;&otilde;es pertinentes deste documento ou perguntando ao Propriet&aacute;rio utilizando as informa&ccedil;&otilde;es fornecidas na se&ccedil;&atilde;o de contatos.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Per&iacute;odo de conserva&ccedil;&atilde;o</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Dados Pessoais ser&atilde;o processados e armazenados pelo tempo que for necess&aacute;rio para as finalidades para as quais forem coletados.</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Portanto:</p>
    <ul style="margin: 0px; padding: 5px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 16px; line-height: 1; font-family: inherit; list-style: disc;">
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">Os Dados Pessoais coletados para as finalidades relacionadas com a execu&ccedil;&atilde;o de um contrato entre o Propriet&aacute;rio e o Usu&aacute;rio ser&atilde;o conservados at&eacute; que tal contrato tenha sido completamente cumprido.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;">Os Dados Pessoais coletados para as finalidades relacionadas com os leg&iacute;timos interesses do Propriet&aacute;rio ser&atilde;o conservados pelo tempo que for necess&aacute;rio para cumprir tais finalidades. Os Usu&aacute;rios poder&atilde;o obter informa&ccedil;&otilde;es espec&iacute;ficas sobre os interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio dentro das se&ccedil;&otilde;es pertinentes deste documento ou entrando em contato com o Propriet&aacute;rio.</li>
    </ul>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">O Propriet&aacute;rio poder&aacute; ter a permiss&atilde;o de conservar os Dados Pessoais por um prazo maior sempre que o Usu&aacute;rio tiver dado a sua autoriza&ccedil;&atilde;o para tal processamento, enquanto tal autoriza&ccedil;&atilde;o n&atilde;o tiver sido retirada. Al&eacute;m disso, o Propriet&aacute;rio poder&aacute; ficar obrigado a conservar os Dados Pessoais por um prazo maior em todas as ocasi&otilde;es em que estiver obrigado a faz&ecirc;-lo para o cumprimento de uma obriga&ccedil;&atilde;o jur&iacute;dica ou em cumprimento de um mandado de uma autoridade.<br><br>Assim que o prazo de conserva&ccedil;&atilde;o vencer os Dados Pessoais ser&atilde;o apagados. Desta forma o direito de acessar, o direito de apagar, o direito de corrigir e o direito &agrave; portabilidade dos dados n&atilde;o poder&atilde;o ter o seu cumprimento exigido ap&oacute;s o vencimento do prazo de conserva&ccedil;&atilde;o.</p>
</div>
<div class="one_line_col" style='zoom: 1; float: none; width: 723px; border-bottom: 1px dotted rgb(223, 223, 223); border-top: 0px; padding-bottom: 21px; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h2 style="margin: 0px; padding: 21px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 17px; line-height: 21px; font-family: inherit; color: rgb(63, 63, 63);">Os direitos dos Usu&aacute;rios</h2>
    <p style="margin: 0px; padding: 5px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Usu&aacute;rios poder&atilde;o exercer determinados direitos a respeito dos seus Dados processados pelo Propriet&aacute;rio.</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Em especial, os Usu&aacute;rios possuem os direitos a fazer o seguinte:</p>
    <ul style="margin: 0px; padding: 5px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 16px; line-height: 1; font-family: inherit; list-style: disc;">
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Retirar a sua anu&ecirc;ncia a qualquer momento.</strong> Os Usu&aacute;rios possuem o direito de retirar a sua anu&ecirc;ncia nos casos em que tenham dado a sua anu&ecirc;ncia anteriormente para o processamento dos seus Dados Pessoais.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Objetar o processamento dos seus Dados.</strong> Os Usu&aacute;rios possuem o direito de objetar o processamento dos seus Dados se o processamento for executado sobre outra base jur&iacute;dica que n&atilde;o a anu&ecirc;ncia. S&atilde;o fornecidos detalhes adicionais na se&ccedil;&atilde;o espec&iacute;fica abaixo.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Acessar os seus Dados.</strong> Os Usu&aacute;rios possuem o direito de saber se os seus Dados est&atilde;o sendo processados pelo Propriet&aacute;rio, obter revela&ccedil;&otilde;es sobre determinados aspectos do processamento e conseguir uma c&oacute;pia dos Dados que estiverem sendo processados.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Verificar e pedir retifica&ccedil;&atilde;o.</strong> Os Usu&aacute;rios possuem o direito de verificar a exatid&atilde;o dos seus Dados e de pedir que os mesmos sejam atualizados ou corrigidos.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Restringir o processamento dos seus Dados.</strong> Os Usu&aacute;rios possuem o direito de, sob determinadas circunst&acirc;ncias, restringir o processamento dos seus Dados para qualquer outra finalidade que n&atilde;o seja o armazenamento dos mesmos.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Ter os seus Dados Pessoais apagados ou retirados de outra maneira.</strong> Os Usu&aacute;rios possuem o direito de, sob determinadas circunst&acirc;ncias, obter a elimina&ccedil;&atilde;o dos seus Dados do Propriet&aacute;rio.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Receber os seus Dados e ter os mesmos transferidos para outro controlador.</strong> Os Usu&aacute;rios possuem o direito de receber os seus Dados em um formato estruturado, utilizado comumente e apto a ser lido por m&aacute;quinas e, se for vi&aacute;vel tecnicamente, fazer com que os mesmos sejam transmitidos para outro controlador sem nenhum empecilho. Esta determina&ccedil;&atilde;o se aplica condicionada a que os Dados sejam processados por meios automatizados e que o processamento esteja baseado na anu&ecirc;ncia do Usu&aacute;rio, em um contrato do qual o Usu&aacute;rio seja uma das partes ou por obriga&ccedil;&otilde;es pr&eacute;-contratuais do mesmo.</li>
        <li style="margin: 2px 0px 0px 30px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; list-style: disc;"><strong>Registrar uma reclama&ccedil;&atilde;o.</strong> Os Usu&aacute;rios possuem o direito de apresentar reclama&ccedil;&atilde;o perante a sua autoridade de prote&ccedil;&atilde;o de dados competente.</li>
    </ul>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Detalhes sobre o direito de objetar ao processamento</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Nos casos em que os Dados Pessoais forem processados por um interesse p&uacute;blico, no exerc&iacute;cio de uma autoriza&ccedil;&atilde;o oficial na qual o Propriet&aacute;rio estiver investido ou para finalidades dos interesses leg&iacute;timos perseguidos pelo Propriet&aacute;rio, os Usu&aacute;rios poder&atilde;o objetar tal processamento atrav&eacute;s do fornecimento de um motivo relacionado com a sua situa&ccedil;&atilde;o em especial para justificar a obje&ccedil;&atilde;o.</p>
    <p style="margin: 0px; padding: 11px 0px 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Usu&aacute;rios devem saber, entretanto, que caso os seus Dados Pessoais sejam processados para finalidades de marketing direto eles podem objetar tal processamento a qualquer momento sem fornecer nenhuma justificativa. Os Usu&aacute;rios podem consultar as se&ccedil;&otilde;es respectivas deste documento.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Como exercer estes direitos</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Quaisquer pedidos para exercer os direitos dos Usu&aacute;rios podem ser direcionados ao Propriet&aacute;rio atrav&eacute;s dos dados para contato fornecidos neste documento. Estes pedidos podem ser exercidos sem nenhum custo e ser&atilde;o atendidos pelo Propriet&aacute;rio com a maior brevidade poss&iacute;vel e em todos os casos em prazo inferior a um m&ecirc;s.</p>
</div>
<div class="one_line_col" style='zoom: 1; float: none; width: 723px; border-bottom: 1px dotted rgb(223, 223, 223); border-top: 0px; padding-bottom: 21px; color: rgb(107, 107, 107); font-family: "Helvetica Neue", Helvetica, Arial, FreeSans, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;'>
    <h2 style="margin: 0px; padding: 21px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 17px; line-height: 21px; font-family: inherit; color: rgb(63, 63, 63);">Informa&ccedil;&otilde;es adicionais sobre a coleta e processamento de Dados</h2>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">A&ccedil;&atilde;o jur&iacute;dica</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Os Dados Pessoais dos Usu&aacute;rios podem ser utilizados para fins jur&iacute;dicos pelo Propriet&aacute;rio em ju&iacute;zo ou nas etapas conducentes &agrave; poss&iacute;vel a&ccedil;&atilde;o jur&iacute;dica decorrente de uso indevido deste Servi&ccedil;o (este Aplicativo) ou dos Servi&ccedil;os relacionados.<br>O Usu&aacute;rio declara estar ciente de que o Propriet&aacute;rio poder&aacute; ser obrigado a revelar os Dados Pessoais mediante solicita&ccedil;&atilde;o das autoridades governamentais.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Informa&ccedil;&otilde;es adicionais sobre os Dados Pessoais do Usu&aacute;rio</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Al&eacute;m das informa&ccedil;&otilde;es contidas nesta pol&iacute;tica de privacidade, este Aplicativo poder&aacute; fornecer ao Usu&aacute;rio informa&ccedil;&otilde;es adicionais e contextuais sobre os servi&ccedil;os espec&iacute;ficos ou a coleta e processamento de Dados Pessoais mediante solicita&ccedil;&atilde;o.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Logs do sistema e manuten&ccedil;&atilde;o</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Para fins de opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o, este Aplicativo e quaisquer servi&ccedil;os de terceiros poder&atilde;o coletar arquivos que gravam a intera&ccedil;&atilde;o com este Aplicativo (logs do sistema) ou usar outros Dados Pessoais (tais como endere&ccedil;o IP) para esta finalidade.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">As informa&ccedil;&otilde;es n&atilde;o contidas nesta pol&iacute;tica</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Mais detalhes sobre a coleta ou processamento de Dados Pessoais podem ser solicitados ao Propriet&aacute;rio, a qualquer momento. Favor ver as informa&ccedil;&otilde;es de contato no in&iacute;cio deste documento.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Como s&atilde;o tratados os pedidos de &ldquo;N&atilde;o me Rastreie&rdquo;</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">Este Aplicativo n&atilde;o suporta pedidos de &ldquo;N&atilde;o Me Rastreie&rdquo;.<br>Para determinar se qualquer um dos servi&ccedil;os de terceiros que utiliza honram solicita&ccedil;&otilde;es de &ldquo;N&atilde;o Me Rastreie&rdquo;, por favor leia as pol&iacute;ticas de privacidade.</p>
    <h3 style="margin: 0px; padding: 24px 0px 0px; border: 0px; font-weight: bold; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit; color: rgb(63, 63, 63);">Mudan&ccedil;as nesta pol&iacute;tica de privacidade</h3>
    <p style="margin: 0px; padding: 0px; border: 0px; font-weight: normal; font-style: normal; font-size: 13px; line-height: 19px; font-family: inherit;">O Propriet&aacute;rio se reserva o direito de fazer altera&ccedil;&otilde;es nesta pol&iacute;tica de privacidade a qualquer momento, atrav&eacute;s de notifica&ccedil;&atilde;o a seus Usu&aacute;rios nesta p&aacute;gina e possivelmente dentro deste Servi&ccedil;o (este Aplicativo) e/ou &ndash; na medida em que for t&eacute;cnica e juridicamente vi&aacute;vel &ndash; enviando um aviso para os Usu&aacute;rios atrav&eacute;s de quaisquer informa&ccedil;&otilde;es de contato dispon&iacute;veis para o Propriet&aacute;rio. &Eacute; altamente recomend&aacute;vel checar esta p&aacute;gina regularmente, consultando a data da &uacute;ltima modifica&ccedil;&atilde;o informada na parte inferior.<br><br>Caso as mudan&ccedil;as afetem as atividades de processamento realizadas com base na anu&ecirc;ncia do Usu&aacute;rio, o Propriet&aacute;riocoletar&aacute; nova anu&ecirc;ncia do Usu&aacute;rio, onde for exigida.</p>
</div>
